
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Casella di controllo"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "Casella di controllo";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Riquadro colori"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "Riquadro colori";
